export const dataContent = [
    {
        content: (
            <>
                <ul>
                    <li>
                        <p>
                            <a href="https://eguru1.tk.te.ua/course/view.php?id=675">Методичні рекомендації до виконання курсового проекту з дисципліни Проектування зварних конструкцій:</a>
                        </p>
                    </li>
                    <li>
                        <p>
                            <a href="https://eguru1.tk.te.ua/course/view.php?id=250">Методичні рекомендації до виконання курсового проекту з дисципліни Виготовлення зварних конструкції:</a>
                        </p>
                    </li>
                    <li>
                        <p>
                            <a href="https://eguru1.tk.te.ua/course/view.php?id=290">
                                Методичні рекомендації до виконання курсової роботи з дисципліни Економіка організація зварювального виробництва:
                            </a>
                        </p>
                    </li>
                </ul>
            </>
        ),
    },
]
