import { Img } from "@/components/img"

import img_1 from "@/assets/material-base/Паяльний_пристрій.jpg"
import img_2 from "@/assets/material-base/Практичне заняття.jpg"
import img_3 from "@/assets/material-base/Ультразвуковий_дефектоскоп.jpg"
import img_4 from "@/assets/material-base/лабораторія-120в.jpg"
import img_5 from "@/assets/material-base/лабораторія_зварювального_виробництва.jpg"
import img_6 from "@/assets/material-base/Майстерня_ручного_електродугового_зварювання.jpg"

export const dataContent = [
    {
        content: (
            <>
                <p>
                    <a href="/pdf/Кабінет-і-майстерні-на-ВПП.pdf" target="_blank">
                        Презентація «Кабінет і майстерні на ВПП»
                    </a>
                </p>
            </>
        ),
    },
    {
        content: (
            <>
                <p>
                    За цикловою комісією закріплено два спеціалізованих кабінети та дві навчальні лабораторії, завданням яких є забезпечення поглибленого вивчення дисциплін, реалізація практичної і
                    творчої складових змісту навчання.
                </p>
                <p>
                    Впродовж навчального року удосконалено зварювальну дільницю: придбано зразки для контролю якості зварного з’єднання; електроди, для зварювання різних матеріалів та присадні
                    матеріали; навчальні кабінети поповнено навчальним інвентарем та наочними засобами навчання, проведено поточний ремонт стендів та кабінетів і т.п.
                </p>
                <p>
                    Навчальні кабінети в основному забезпечені необхідним плакатами, роздатковими та відеоматеріалами, методичними лабораторними посібниками, що дозволяє належно проводити лекційні та
                    практичні заняття.
                </p>
                <p>
                    Для дистанційного навчання використовується дистанційний портал – MOODLE. URL-адреса: <a href="http://eguru.tk.te.ua">http://eguru.tk.te.ua</a> та Google Meet.
                </p>
            </>
        ),
    },
    {
        title: "Лабораторія зварювального виробництва",
        content: (
            <>
                <Img src={img_5} />
            </>
        ),
    },
    {
        title: "Лабораторія 120в – зварювального виробництва",
        content: (
            <>
                <Img src={img_4} />
            </>
        ),
    },
    {
        title: "Майстерня ручного електродугового зварювання",
        content: (
            <>
                <Img src={img_6} />
            </>
        ),
    },
    {
        title: "Обладнання в лабораторії 120в зварювального виробництва",
        content: (
            <>
                <Img src={img_2} />
            </>
        ),
    },
    {
        title: "Паяльний пристрій MQ-R018 для з`єднання труб",
        content: (
            <>
                <Img src={img_1} />
            </>
        ),
    },
    {
        title: "Практичне заняття з дисципліни Зварювання пластмас у лабораторії №120в зварювального виробництва",
        content: (
            <>
                <Img src={img_2} />
            </>
        ),
    },
    {
        title: "Ультразвуковий дефектоскоп УД 2301 Novotest",
        content: (
            <>
                <Img src={img_3} />
            </>
        ),
    },
]
