export const dataContent = [
    {
        content: (
            <>
                <p>Перший випуск студентів спеціальності 5.05050401 «Зварювальне виробництво» було здійснено у 2016 році.</p>
            </>
        ),
    },
    {
        content: (
            <>
                <p>Кращі випускники:</p>
                <ul>
                    <li>
                        <a href="https://tntu.edu.ua/?p=uk/news/3727">Шамрук Юрій Гаррович</a>;
                    </li>
                    <li>Федчишин Іван Ярославович;</li>
                    <li>Кравець Павло Сергійович;</li>
                    <li>Тхорик Роман Олегович.</li>
                </ul>
            </>
        ),
    },
    {
        content: (
            <>
                <p>Кращі випускники 2016 року:</p>
                <ul>
                    <li>Шамрук Юрій Гаррович – провідний спеціаліст КП "Теpнопiльмiськтеплокомуненеpго";]==;</li>
                    <li>Федчишин Іван Ярославович – майстер виробничого навчання ВСП «ТФК ТНТУ»;</li>
                </ul>
            </>
        ),
    },
    {
        content: (
            <>
                <p>Кращі випускники 2017 року:</p>
                <ul>
                    <li>
                        <a href="https://tntu.edu.ua/?p=uk/news/4047">Горішній Андрій Ігорович</a>;
                    </li>
                    <li>
                        <a href="https://tk.te.ua/%D0%BF%D1%80%D0%B0%D0%BA%D1%82%D0%B8%D1%87%D0%BD%D0%B8%D0%B9-%D1%81%D0%B5%D0%BC%D1%96%D0%BD%D0%B0%D1%80-%D0%B0%D0%BB%D1%8C%D1%82%D0%B5%D1%80%D0%BD%D0%B0%D1%82%D0%B8%D0%B2%D0%BD%D1%96-%D0%BC/">
                            Заболотний Василь Петрович
                        </a>
                        – провідний спеціаліст ТОВ Завод «Ремпобуттехніка» ;
                    </li>
                    <li>Локоть Віталій Володимирович – молодший інженер-технолог ТОВ &quot;СЕ БОРДНЕТЦЕ – Україна&quot;.</li>
                </ul>
            </>
        ),
    },
    {
        content: (
            <>
                <p>Кращі випускники 2018 року спеціальності 131 Прикладна механіка спеціалізації «Зварювальне виробництво»:</p>
                <ul>
                    <li>Полятика Олександр Ігорович – технік-технолог із зварювального виробництва ТОВ. AGATASTAL;</li>
                    <li>Скоропляс Вадим Володимирович – провідний спеціаліст . ТОВ "Schréder"</li>
                </ul>
            </>
        ),
    },
    {
        content: (
            <>
                <p>Кращі випускники 2019 року:</p>
                <ul>
                    <li>Войціховський Михайло Романович – інженер ТОВ Техно-Буд-Центр</li>
                    <li>Котельницький Роман Васильович – технік - технолог ТОВ"СТЕЛЛАР ЛТД"</li>
                    <li>Магеровський Дмитро Богданович – технік-технолог із зварювального виробництва ПП Креатор Буд</li>
                </ul>
            </>
        ),
    },
    {
        content: (
            <>
                <p>Кращі випускники 2020 року:</p>
                <ul>
                    <li>Баран Василь Романович – майстер виробничого навчання ВСП «ТФК ТНТУ»;</li>
                    <li>Собко Євгеній Миколайович – інженер-технолог ВП "Рівненська АЕС" ДП "НАЕК" Енергоатом";</li>
                </ul>
            </>
        ),
    },
    {
        content: (
            <>
                <p>Кращі випускники 2021 року:</p>
                <ul>
                    <li>Богатюк Назар Ярославович – продовжує навчання у ТНТУ;</li>
                    <li>Олексій Володимир Васильович – майстер виробничого навчання ВСП «ТФК ТНТУ»;</li>
                    <li>Пасічник Євген Андрійович – майстер виробничого навчання ВСП «ТФК ТНТУ».</li>
                </ul>
            </>
        ),
    },
    {
        content: (
            <>
                <p>Кращі випускники 2022 року:</p>
                <ul>
                    <li>Горбатюк Андрій Романович – продовжує навчання у ТНТУ;</li>
                    <li>Горбатюк Роман Романович – Горбатюк Роман Романович - ФОП Горбатюк Р.Р. "Garage Easy DRIVE"</li>
                    <li>Садляк Назар Іванович - ФОП Садляк Н.І. Технічне обслуговування та ремонт автотранспортних засобів.</li>
                </ul>
            </>
        ),
    },
    {
        content: (
            <>
                <p>Кращі випускники 2023 року:</p>
                <ul>
                    <li>Квас Олег Павлович – продовжує навчання у ТНТУ </li>
                    <li>Кубах Володимир – Васильович продовжує навчання у ТНТУ</li>
                    <li>
                        Яцков Владислав Сергійович - електрогазозварник ВП "Рівненська АЕС" ДП "НАЕК" Енергоатом", призер Всеукраїнського галузевого конкурсу зі "Зварювання", продовжив навчання у НТУУ
                        КПІ імені Ігоря Сікорського
                    </li>
                </ul>
            </>
        ),
    },
    {
        content: (
            <>
                <p>Кращі випускники 2024 року:</p>
                <ul>
                    <li>Карпюк Назар Юрійович – продовжує навчання у ТНТУ</li>
                    <li>Романюк Назар Вікторович – продовжує навчання у ТНТУ</li>
                </ul>
            </>
        ),
    },
]
