export const dataContent = [
    {
        title: "Дранівська Марія Богданівна",
        content: (
            <>
                <p>
                    <b>Освіта:</b> Тернопільський приладобудівний інститут ім. І. Пулюя, 1995р., Обладнання і технологія зварювального виробництва, інженер-механік. Спеціаліст вищої категорії,
                    викладач-методист.
                </p>
                <p>
                    <b>Викладає дисципліни:</b>
                </p>
                <ul>
                    <li>Прикладна механіка;</li>
                    <li>Проектування зварних конструкції;</li>
                    <li>Технологія та обладнання зварювання тиском;</li>
                    <li>Технологія конструкційних матеріалів та матеріалознавство.</li>
                </ul>
            </>
        ),
    },
    {
        title: "Залуцька Наталія Василівна",
        content: (
            <>
                <p>
                    <b>Освіта:</b> Львівський політехнічний інститут, 1986р., Технологія машинобудування, металорізальні верстати та інструменти, інженер-механік. Спеціаліст вищої категорії,
                    викладач-методист.
                </p>
                <p>
                    <b>Викладає дисципліни:</b>
                </p>
                <ul>
                    <li>Стандартизація, взаємозамінність та технічні вимірювання;</li>
                    <li>Інженерна та комп’ютерна графіка.</li>
                </ul>
            </>
        ),
    },
    {
        title: "Гуменюк Ігор Всеволодович",
        content: (
            <>
                <p>
                    <b>Освіта:</b> Тернопільський державний Педагогічний інститут, 1979, Загальнотехнічні дисципліни і праця, спеціаліст, вчитель загальнотехнічних дисциплін. Спеціаліст вищої
                    категорії, викладач-методист. Заслужений працівник освіти України.
                </p>
                <p>
                    <b>Викладає дисципліни:</b>
                </p>
                <ul>
                    <li>Технологія та обладнання зварювання плавленням;</li>
                    <li>Технологія зварювання спеціальних сталей та сплавів;</li>
                    <li>Спеціальні способи зварювання</li>
                </ul>
            </>
        ),
    },
    {
        title: "Гаврилюк Володимир Ярославович",
        content: (
            <>
                <p>
                    <b>Освіта:</b> Тернопільський національний Технічний університет імені Івана Пулюя, 2011, Технологія та устаткування зварювання, магістр технології та устаткування зварювання,
                    інженер-механік Спеціаліст І категорії.
                </p>
                <p>
                    <b>Викладає дисципліни:</b>
                </p>
                <ul>
                    <li>Інженерна та комп’ютерна графіка;</li>
                    <li>Технологія металів;</li>
                    <li>Контроль якості зварних конструкцій;</li>
                    <li>Виготовлення зварних конструкцій;</li>
                    <li>Зварювання пластмас;</li>
                    <li>Теорія процесів зварювання;</li>
                    <li>Система якості у зварювальному виробництві та сертифікація.</li>
                </ul>
            </>
        ),
    },
    {
        title: "Сенчишин Віталій Степанович",
        content: (
            <>
                <p>
                    <b>Освіта:</b> Тернопільський державний технічний університет імені Івана Пулюя, 2009 р., Технологія та устаткування зварювання, інженер-механік. Спеціаліст
                </p>
                <p>
                    <b>Викладає дисципліни:</b>
                </p>
                <ul>
                    <li>Технологія виготовлення, монтажу та ремонту машинобудівних конструкцій;</li>
                    <li>Контроль якості машинобудівних конструкцій;</li>
                    <li>Матеріалознавство та термічна обробка металів і зварних з’єднань;</li>
                    <li>Технологічне обладнання та устаткування;</li>
                    <li>Інженерія поверхні;</li>
                    <li>Теорія процесів зварювання;</li>
                    <li>САПР зварних конструкцій</li>
                </ul>
            </>
        ),
    },
]
